Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 계획이 있는 모든 주의 일정을 링크로 공유합니다. 링크를 받은 사람은 내 일정을 '보기 전용'으로 주를 넘겨가며 볼 수 있습니다.
cs: Sdílejte každý naplánovaný týden jako odkaz. Kdo má odkaz, může váš rozvrh procházet týden po týdnu – jen ke čtení.
da: Del alle de uger, du har planlagt, som et link. Alle med linket kan bladre gennem din plan, men kun se den.
de: Teile jede geplante Woche als Link. Wer den Link hat, kann deinen Zeitplan Woche für Woche durchblättern – nur ansehen.
el: Μοιράσου κάθε εβδομάδα που έχεις προγραμματίσει με έναν σύνδεσμο. Όποιος έχει τον σύνδεσμο μπορεί να ξεφυλλίσει το πρόγραμμά σου, μόνο για προβολή.
en: Share every week you've planned as a link. Anyone with the link can page through your schedule, view-only.
es: Comparte con un enlace todas las semanas que hayas planificado. Quien tenga el enlace podrá recorrer tu agenda semana a semana, solo en modo lectura.
fi: Jaa jokainen suunnittelemasi viikko linkkinä. Kuka tahansa linkin saanut voi selata aikatauluasi, mutta ei muokata sitä.
fr: Partagez chaque semaine planifiée via un lien. Toute personne disposant du lien peut parcourir votre planning, en lecture seule.
id: Bagikan setiap minggu yang sudah Anda rencanakan sebagai tautan. Siapa pun yang punya tautannya bisa menelusuri jadwal Anda, hanya untuk dilihat.
it: Condividi con un link tutte le settimane che hai pianificato. Chi ha il link può sfogliare il tuo programma, in sola lettura.
ja: 予定のあるすべての週のスケジュールをリンクで共有します。 リンクを受け取った人は、週をめくりながら閲覧のみで見られます。
nb: Del alle ukene du har planlagt, som en lenke. Alle med lenken kan bla gjennom planen din, men bare se den.
nl: Deel elke week die je hebt gepland via een link. Wie de link heeft, kan door je planning bladeren, alleen lezen.
pl: Udostępnij linkiem każdy tydzień, w którym masz plan. Każdy, kto ma link, może przeglądać Twój plan tydzień po tygodniu, tylko do odczytu.
pt_br: Compartilhe por link todas as semanas que você planejou. Quem tiver o link pode folhear sua agenda, só para ver.
ru: Поделитесь ссылкой на все недели, где есть план. Получатель ссылки сможет листать ваше расписание только для просмотра.
sv: Dela alla veckor du har planerat som en länk. Alla med länken kan bläddra i ditt schema, med endast läsbehörighet.
th: แชร์ทุกสัปดาห์ที่คุณวางแผนไว้เป็นลิงก์ ใครที่มีลิงก์ก็เปิดดูตารางของคุณทีละสัปดาห์ได้แบบดูอย่างเดียว
tr: Planladığınız her haftayı bir bağlantıyla paylaşın. Bağlantıya sahip olan herkes programınızda haftalar arasında gezinebilir, yalnızca görüntüleyerek.
vi: Chia sẻ mọi tuần đã lên kế hoạch bằng một đường liên kết. Ai có liên kết đều có thể lật xem lịch của bạn theo từng tuần, chỉ xem.
zh_hans: 以链接共享所有安排了计划的周。 拿到链接的人可以用“仅查看”方式逐周翻看你的日程。
zh_hant: 以連結分享所有排了計畫的週。 拿到連結的人可以用「僅檢視」方式逐週翻看你的行程。

source: 고르게 나누기로 되돌리기
cs: Znovu rozložit rovnoměrně
da: Fordel jævnt igen
de: Wieder gleichmäßig verteilen
el: Ξανά ομοιόμορφη κατανομή
en: Spread Evenly Again
es: Volver a repartir por igual
fi: Jaa uudelleen tasaisesti
fr: Répartir à nouveau uniformément
id: Ratakan Lagi
it: Ridistribuisci in modo uniforme
ja: 均等配分に戻す
nb: Fordel jevnt på nytt
nl: Weer gelijk verdelen
pl: Rozłóż ponownie równo
pt_br: Distribuir por igual de novo
ru: Снова распределить равномерно
sv: Fördela jämnt igen
th: กลับไปกระจายเท่ากัน
tr: Yeniden Eşit Dağıt
vi: Chia đều lại
zh_hans: 恢复平均分配
zh_hant: 恢復平均分配

source: 고른 캘린더의 일정을 보고 있는 주의 계획 블록으로 가져옵니다. 캘린더에서 고치면 곧바로 따라오고, 앱에서 지운 일정은 다시 들이지 않습니다. **고른 캘린더는 읽기만 합니다.**
cs: Přenese události z vybraných kalendářů do zobrazeného týdne jako bloky plánu. Změny v Kalendáři se projeví hned a události, které tu smažete, se už nevrátí. **Vybrané kalendáře se jen čtou, nikdy se nemění.**
da: Henter begivenheder fra de kalendere, du vælger, ind i den uge, du ser, som planblokke. Ændringer i Kalender følger med med det samme, og begivenheder, du sletter her, kommer ikke tilbage. **De kalendere, du vælger, bliver kun læst, aldrig ændret.**
de: Übernimmt Termine aus den gewählten Kalendern als Planblöcke in die angezeigte Woche. Änderungen im Kalender folgen sofort, und Termine, die du hier löschst, kommen nicht zurück. **Die gewählten Kalender werden nur gelesen, nie verändert.**
el: Φέρνει τα συμβάντα από τα ημερολόγια που επιλέγεις στην εβδομάδα που βλέπεις, ως μπλοκ πλάνου. Οι αλλαγές στο Ημερολόγιο ακολουθούν αμέσως, και τα συμβάντα που διαγράφεις εδώ δεν επιστρέφουν. **Τα ημερολόγια που επιλέγεις μόνο διαβάζονται, δεν αλλάζουν ποτέ.**
en: Brings events from the calendars you pick into the week you're viewing as plan blocks. Changes in Calendar follow right away, and events you delete here won't come back. **The calendars you pick are only read, never changed.**
es: Trae los eventos de los calendarios que elijas a la semana que estás viendo como bloques de plan. Los cambios en Calendario se reflejan al momento, y los eventos que elimines aquí no volverán. **Los calendarios que elijas solo se leen, nunca se modifican.**
fi: Tuo tapahtumat valitsemistasi kalentereista näytettävään viikkoon suunnitelmalohkoina. Kalenterin muutokset päivittyvät heti, eivätkä täällä poistamasi tapahtumat palaa. **Valitsemiasi kalentereita vain luetaan, niitä ei koskaan muuteta.**
fr: Importe les événements des calendriers choisis dans la semaine affichée, sous forme de blocs planifiés. Les modifications faites dans Calendrier suivent aussitôt, et les événements supprimés ici ne reviennent pas. **Les calendriers choisis sont uniquement lus, jamais modifiés.**
id: Membawa acara dari kalender yang Anda pilih ke minggu yang sedang dilihat sebagai blok rencana. Perubahan di Kalender langsung diikuti, dan acara yang Anda hapus di sini tidak akan kembali. **Kalender yang Anda pilih hanya dibaca, tidak pernah diubah.**
it: Porta gli eventi dei calendari scelti nella settimana che stai guardando, come blocchi pianificati. Le modifiche in Calendario arrivano subito e gli eventi eliminati qui non tornano. **I calendari scelti vengono solo letti, mai modificati.**
ja: 選んだカレンダーのイベントを、表示中の週の予定ブロックとして読み込みます。カレンダーで変更するとすぐに反映され、アプリで削除したイベントは再び読み込みません。**選んだカレンダーは読み取るだけで、変更しません。**
nb: Henter hendelser fra kalenderne du velger, inn i uken du ser på, som planblokker. Endringer i Kalender følger med med en gang, og hendelser du sletter her, kommer ikke tilbake. **Kalenderne du velger, blir bare lest, aldri endret.**
nl: Haalt activiteiten uit de agenda's die je kiest als planblokken naar de week die je bekijkt. Wijzigingen in Agenda komen meteen mee, en activiteiten die je hier verwijdert, komen niet terug. **De gekozen agenda's worden alleen gelezen, nooit gewijzigd.**
pl: Przenosi wydarzenia z wybranych kalendarzy do oglądanego tygodnia jako bloki planu. Zmiany w Kalendarzu pojawiają się od razu, a wydarzenia usunięte tutaj nie wracają. **Wybrane kalendarze są tylko odczytywane, nigdy zmieniane.**
pt_br: Traz eventos dos calendários que você escolher para a semana em exibição, como blocos de plano. Mudanças no Calendário aparecem na hora, e eventos apagados aqui não voltam. **Os calendários escolhidos só são lidos, nunca alterados.**
ru: Переносит события из выбранных календарей в открытую неделю как блоки плана. Изменения в Календаре подтягиваются сразу, а удалённые здесь события не возвращаются. **Выбранные календари только читаются и никогда не меняются.**
sv: Hämtar händelser från de kalendrar du väljer till veckan du tittar på, som planblock. Ändringar i Kalender följer med direkt, och händelser du raderar här kommer inte tillbaka. **De kalendrar du väljer läses bara, de ändras aldrig.**
th: นำกิจกรรมจากปฏิทินที่คุณเลือกเข้ามาเป็นบล็อกแผนในสัปดาห์ที่กำลังดู การแก้ไขในปฏิทินจะตามมาทันที และกิจกรรมที่ลบในแอปจะไม่ถูกนำกลับมา **ปฏิทินที่เลือกจะถูกอ่านเท่านั้น ไม่มีการเปลี่ยนแปลง**
tr: Seçtiğiniz takvimlerdeki etkinlikleri, görüntülediğiniz haftaya plan blokları olarak getirir. Takvim’deki değişiklikler hemen yansır, burada sildiğiniz etkinlikler geri gelmez. **Seçtiğiniz takvimler yalnızca okunur, asla değiştirilmez.**
vi: Đưa sự kiện từ các lịch bạn chọn vào tuần đang xem thành khối kế hoạch. Thay đổi trong Lịch được cập nhật ngay, và sự kiện bạn xóa ở đây sẽ không quay lại. **Các lịch bạn chọn chỉ được đọc, không bao giờ bị thay đổi.**
zh_hans: 将所选日历的日程导入为当前查看周的计划块。在日历中修改会立即同步，在 App 中删除的日程不会再导入。**所选日历只读取，不会修改。**
zh_hant: 將所選行事曆的事件，匯入為目前檢視週的計畫區塊。在行事曆中修改會立即同步，在 App 中刪除的事件不會再匯入。**所選行事曆只會讀取，不會修改。**

source: 고른 캘린더의 일정을 이번 주 계획 블록으로 가져옵니다. 툴바의 '더 보기 → 캘린더에서 가져오기'를 누르면 실행됩니다. **고른 캘린더는 읽기만 합니다.**
cs: Přenese události z vybraných kalendářů do tohoto týdne jako bloky plánu. Spustíte to z nástrojového panelu: Další → Importovat z Kalendáře. **Vybrané kalendáře se jen čtou, nikdy se nemění.**
da: Henter begivenheder fra de valgte kalendere ind i denne uge som planblokke. Kør det fra værktøjslinjen: Mere → Importér fra Kalender. **De kalendere, du vælger, bliver kun læst, aldrig ændret.**
de: Übernimmt Termine aus den gewählten Kalendern als Planblöcke in diese Woche. Starte es über die Symbolleiste: Mehr → Aus Kalender importieren. **Die gewählten Kalender werden nur gelesen, nie verändert.**
el: Φέρνει τα συμβάντα από τα ημερολόγια που επέλεξες σε αυτή την εβδομάδα ως μπλοκ πλάνου. Εκτέλεσέ το από τη γραμμή εργαλείων: Περισσότερα → Εισαγωγή από το Ημερολόγιο. **Τα ημερολόγια που επιλέγεις μόνο διαβάζονται, δεν αλλάζουν ποτέ.**
en: Brings events from the calendars you chose into this week as plan blocks. Run it from the toolbar: More → Import from Calendar. **The calendars you pick are only read, never changed.**
es: Trae los eventos de los calendarios elegidos a esta semana como bloques de plan. Ejecútalo desde la barra de herramientas: Más → Importar de Calendario. **Los calendarios que elijas solo se leen, nunca se modifican.**
fi: Tuo tapahtumat valitsemistasi kalentereista tälle viikolle suunnitelmalohkoina. Käynnistä se työkalupalkista: Lisää → Tuo kalenterista. **Valitsemiasi kalentereita vain luetaan, niitä ei koskaan muuteta.**
fr: Importe les événements des calendriers choisis dans cette semaine, sous forme de blocs planifiés. Lancez-le depuis la barre d’outils : Plus → Importer depuis Calendrier. **Les calendriers choisis sont uniquement lus, jamais modifiés.**
id: Membawa acara dari kalender yang Anda pilih ke minggu ini sebagai blok rencana. Jalankan dari bar alat: Lainnya → Impor dari Kalender. **Kalender yang Anda pilih hanya dibaca, tidak pernah diubah.**
it: Porta gli eventi dei calendari scelti in questa settimana come blocchi pianificati. Avvialo dalla barra strumenti: Altro → Importa da Calendario. **I calendari scelti vengono solo letti, mai modificati.**
ja: 選んだカレンダーのイベントを今週の予定ブロックとして読み込みます。ツールバーの「その他 → カレンダーから読み込む」で実行します。**選んだカレンダーは読み取るだけで、変更しません。**
nb: Henter hendelser fra de valgte kalenderne inn i denne uken som planblokker. Kjør det fra verktøylinjen: Mer → Importer fra Kalender. **Kalenderne du velger, blir bare lest, aldri endret.**
nl: Haalt activiteiten uit de gekozen agenda's als planblokken naar deze week. Start het via de knoppenbalk: Meer → Importeer uit Agenda. **De gekozen agenda's worden alleen gelezen, nooit gewijzigd.**
pl: Przenosi wydarzenia z wybranych kalendarzy do tego tygodnia jako bloki planu. Uruchomisz to na pasku narzędzi: Więcej → Importuj z Kalendarza. **Wybrane kalendarze są tylko odczytywane, nigdy zmieniane.**
pt_br: Traz eventos dos calendários escolhidos para esta semana como blocos de plano. Use pela barra de ferramentas: Mais → Importar do Calendário. **Os calendários escolhidos só são lidos, nunca alterados.**
ru: Переносит события из выбранных календарей в эту неделю как блоки плана. Запуск — на панели инструментов: «Ещё» → «Импорт из Календаря». **Выбранные календари только читаются и никогда не меняются.**
sv: Hämtar händelser från de kalendrar du valt till den här veckan, som planblock. Kör det från verktygsfältet: Mer → Importera från Kalender. **De kalendrar du väljer läses bara, de ändras aldrig.**
th: นำกิจกรรมจากปฏิทินที่คุณเลือกเข้ามาเป็นบล็อกแผนของสัปดาห์นี้ เรียกใช้จากแถบเครื่องมือ: เพิ่มเติม → นำเข้าจากปฏิทิน **ปฏิทินที่เลือกจะถูกอ่านเท่านั้น ไม่มีการเปลี่ยนแปลง**
tr: Seçtiğiniz takvimlerdeki etkinlikleri bu haftaya plan blokları olarak getirir. Araç çubuğundan çalıştırın: Diğer → Takvimden İçe Aktar. **Seçtiğiniz takvimler yalnızca okunur, asla değiştirilmez.**
vi: Đưa sự kiện từ các lịch đã chọn vào tuần này thành khối kế hoạch. Chạy từ thanh công cụ: Thêm → Nhập từ Lịch. **Các lịch bạn chọn chỉ được đọc, không bao giờ bị thay đổi.**
zh_hans: 将所选日历中的日程导入本周，成为计划块。从工具栏的“更多 → 从日历导入”执行。**所选日历只会读取，不会更改。**
zh_hant: 將所選行事曆中的活動匯入本週，成為計畫區塊。從工具列的「更多 → 從行事曆匯入」執行。**所選行事曆只會讀取，不會更動。**

source: 고정 루틴
cs: Pevné rutiny
da: Faste rutiner
de: Feste Routinen
el: Σταθερές ρουτίνες
en: Fixed routines
es: Rutinas fijas
fi: Kiinteät rutiinit
fr: Routines fixes
id: Rutinitas tetap
it: Routine fisse
ja: 固定ルーティン
nb: Faste rutiner
nl: Vaste routines
pl: Stałe rutyny
pt_br: Rotinas fixas
ru: Постоянные рутины
sv: Fasta rutiner
th: กิจวัตรประจำ
tr: Sabit rutinler
vi: Thói quen cố định
zh_hans: 固定作息
zh_hant: 固定作息

source: 고정 루틴 · 중요한 일
cs: Pevné rutiny · co se nedá posunout
da: Faste rutiner · det, der ikke kan flyttes
de: Feste Routinen · was sich nicht verschieben lässt
el: Σταθερές ρουτίνες · ό,τι δεν μετακινείται
en: Fixed routines · what can't move
es: Rutinas fijas · lo que no se mueve
fi: Kiinteät rutiinit · mikä ei liiku
fr: Routines fixes · ce qui ne bouge pas
id: Rutinitas tetap · yang tidak bisa digeser
it: Routine fisse · ciò che non si sposta
ja: 固定ルーティン · 動かせないこと
nb: Faste rutiner · det som ikke kan flyttes
nl: Vaste routines · wat niet kan schuiven
pl: Stałe rutyny · to, czego nie przesuniesz
pt_br: Rotinas fixas · o que não se move
ru: Постоянные рутины · то, что не сдвинуть
sv: Fasta rutiner · det som inte går att flytta
th: กิจวัตรประจำ · สิ่งที่ขยับไม่ได้
tr: Sabit rutinler · yerinden oynamayanlar
vi: Thói quen cố định · điều không thể dời
zh_hans: 固定作息 · 不能动的事
zh_hant: 固定作息 · 不能動的事

source: 고정 루틴 삭제
cs: Smazat pevnou rutinu
da: Slet fast rutine
de: Feste Routine löschen
el: Διαγραφή σταθερής ρουτίνας
en: Delete fixed routine
es: Eliminar rutina fija
fi: Poista kiinteä rutiini
fr: Supprimer la routine fixe
id: Hapus rutinitas tetap
it: Elimina routine fissa
ja: 固定ルーティンを削除
nb: Slett fast rutine
nl: Verwijder vaste routine
pl: Usuń stałą rutynę
pt_br: Apagar rotina fixa
ru: Удалить постоянную рутину
sv: Radera fast rutin
th: ลบกิจวัตรประจำ
tr: Sabit rutini sil
vi: Xóa thói quen cố định
zh_hans: 删除固定作息
zh_hant: 刪除固定作息

source: 고정 루틴을 먼저 추가하면 할 일을 계획할 수 있습니다.
cs: Nejdřív přidejte pevnou rutinu, pak můžete začít plánovat úkoly.
da: Tilføj først en fast rutine, så kan du begynde at planlægge opgaver.
de: Leg zuerst eine feste Routine an, dann kannst du Aufgaben planen.
el: Πρόσθεσε πρώτα μια σταθερή ρουτίνα και μετά μπορείς να προγραμματίσεις εργασίες.
en: Add a fixed routine first, and you can start planning to-dos.
es: Añade primero una rutina fija y podrás empezar a planificar tareas.
fi: Lisää ensin kiinteä rutiini, niin voit alkaa suunnitella tehtäviä.
fr: Ajoutez d’abord une routine fixe pour commencer à planifier vos tâches.
id: Tambahkan rutinitas tetap dulu, lalu Anda bisa mulai merencanakan tugas.
it: Aggiungi prima una routine fissa e potrai iniziare a pianificare le attività.
ja: 先に固定ルーティンを追加すると、やることを計画できます。
nb: Legg til en fast rutine først, så kan du begynne å planlegge oppgaver.
nl: Voeg eerst een vaste routine toe, dan kun je taken gaan plannen.
pl: Najpierw dodaj stałą rutynę, a potem możesz planować zadania.
pt_br: Adicione primeiro uma rotina fixa e você poderá planejar tarefas.
ru: Сначала добавьте постоянную рутину — и можно планировать задачи.
sv: Lägg först till en fast rutin, så kan du börja planera uppgifter.
th: เพิ่มกิจวัตรประจำก่อน แล้วจึงเริ่มวางแผนสิ่งที่ต้องทำได้
tr: Önce bir sabit rutin ekleyin, ardından görevlerinizi planlayabilirsiniz.
vi: Thêm một thói quen cố định trước, rồi bạn có thể bắt đầu lên kế hoạch cho việc cần làm.
zh_hans: 先添加固定作息，就能开始规划待办事项。
zh_hant: 先新增固定作息，就能開始規劃待辦事項。

source: 고정 루틴을 먼저 추가하세요
cs: Nejdřív přidejte pevnou rutinu
da: Tilføj først en fast rutine
de: Leg zuerst eine feste Routine an
el: Πρόσθεσε πρώτα μια σταθερή ρουτίνα
en: Add a fixed routine first
es: Añade primero una rutina fija
fi: Lisää ensin kiinteä rutiini
fr: Ajoutez d’abord une routine fixe
id: Tambahkan rutinitas tetap dulu
it: Aggiungi prima una routine fissa
ja: 先に固定ルーティンを追加してください
nb: Legg til en fast rutine først
nl: Voeg eerst een vaste routine toe
pl: Najpierw dodaj stałą rutynę
pt_br: Adicione primeiro uma rotina fixa
ru: Сначала добавьте постоянную рутину
sv: Lägg först till en fast rutin
th: เพิ่มกิจวัตรประจำก่อน
tr: Önce bir sabit rutin ekleyin
vi: Hãy thêm một thói quen cố định trước
zh_hans: 请先添加固定作息
zh_hant: 請先新增固定作息

source: 고정 루틴을 하나 세우면 할 일을 적을 수 있습니다
cs: Nastavte jednu pevnou rutinu a můžete začít psát úkoly
da: Opret én fast rutine, så kan du begynde at skrive opgaver
de: Leg eine feste Routine an, dann kannst du Aufgaben notieren
el: Όρισε μία σταθερή ρουτίνα και μπορείς να αρχίσεις να γράφεις εργασίες
en: Set up one fixed routine and you can start writing to-dos
es: Crea una rutina fija y podrás empezar a escribir tareas
fi: Lisää yksi kiinteä rutiini, niin voit alkaa kirjoittaa tehtäviä
fr: Créez une routine fixe pour commencer à noter vos tâches
id: Atur satu rutinitas tetap, lalu Anda bisa mulai menulis tugas
it: Imposta una routine fissa e potrai iniziare a scrivere attività
ja: 固定ルーティンを1つ作ると、やることを書けるようになります
nb: Opprett én fast rutine, så kan du begynne å skrive oppgaver
nl: Stel één vaste routine in en je kunt taken gaan opschrijven
pl: Ustaw jedną stałą rutynę, a możesz zapisywać zadania
pt_br: Crie uma rotina fixa e você poderá começar a escrever tarefas
ru: Задайте одну постоянную рутину, и можно записывать задачи
sv: Lägg upp en fast rutin så kan du börja skriva uppgifter
th: ตั้งกิจวัตรประจำหนึ่งอย่าง แล้วเริ่มเขียนสิ่งที่ต้องทำได้เลย
tr: Bir sabit rutin oluşturun, ardından görev yazmaya başlayabilirsiniz
vi: Đặt một thói quen cố định là bạn có thể bắt đầu ghi việc cần làm
zh_hans: 设好一项固定作息，就能开始写待办事项
zh_hant: 設好一項固定作息，就能開始寫待辦事項

source: 고정 시간대
cs: Pevně dané hodiny
da: Faste tider
de: Feste Zeiten
el: Σταθερές ώρες
en: Fixed hours
es: Horas fijas
fi: Kiinteät tunnit
fr: Horaires fixes
id: Jam tetap
it: Orari fissi
ja: 固定の時間帯
nb: Faste timer
nl: Vaste uren
pl: Stałe godziny
pt_br: Horários fixos
ru: Постоянное время
sv: Fasta tider
th: ช่วงเวลาประจำ
tr: Sabit saatler
vi: Giờ cố định
zh_hans: 固定时段
zh_hant: 固定時段

source: 고정으로 시간을 쓰는 일이 아직 없습니다
cs: Zatím nic nezabírá pevný čas
da: Intet bruger fast tid endnu
de: Noch nichts belegt feste Zeit
el: Τίποτα δεν πιάνει σταθερό χρόνο ακόμη
en: Nothing takes fixed time yet
es: Todavía nada ocupa tiempo fijo
fi: Mikään ei vielä vie kiinteää aikaa
fr: Rien n’occupe encore de temps fixe
id: Belum ada yang memakai waktu tetap
it: Ancora niente occupa un tempo fisso
ja: 固定で時間を使うものはまだありません
nb: Ingenting bruker fast tid ennå
nl: Nog niets neemt vaste tijd in beslag
pl: Nic jeszcze nie zajmuje stałego czasu
pt_br: Nada ocupa horário fixo ainda
ru: Пока ничто не занимает постоянное время
sv: Inget tar fast tid ännu
th: ยังไม่มีอะไรที่ใช้เวลาประจำ
tr: Henüz sabit zaman kaplayan bir şey yok
vi: Chưa có việc gì chiếm thời gian cố định
zh_hans: 还没有占用固定时间的事
zh_hant: 還沒有占用固定時間的事

source: 고정을 뺀 나머지가 이번 주에 쓸 수 있는 전부입니다.
cs: Co zbude po pevně daných hodinách, je všechno, co tento týden máte.
da: Det, der er tilbage efter de faste tider, er alt, hvad du har i denne uge.
de: Was nach den festen Zeiten übrig bleibt, ist alles, was du diese Woche hast.
el: Ό,τι μένει μετά τις σταθερές ώρες είναι όλος ο χρόνος σου αυτή την εβδομάδα.
en: Whatever is left after the fixed hours is all you have this week.
es: Lo que queda tras las horas fijas es todo lo que tienes esta semana.
fi: Kiinteiden tuntien jälkeen jäljelle jäävä aika on kaikki, mitä sinulla on tällä viikolla.
fr: Ce qui reste après les horaires fixes, c’est tout ce dont vous disposez cette semaine.
id: Sisa setelah jam tetap adalah semua waktu yang Anda punya minggu ini.
it: Quello che resta dopo gli orari fissi è tutto ciò che hai questa settimana.
ja: 固定の時間を除いた残りが、今週使える時間のすべてです。
nb: Det som er igjen etter de faste timene, er alt du har denne uken.
nl: Wat er na de vaste uren overblijft, is alles wat je deze week hebt.
pl: To, co zostaje po stałych godzinach, to wszystko, czym dysponujesz w tym tygodniu.
pt_br: O que sobra depois dos horários fixos é tudo o que você tem nesta semana.
ru: Всё, что остаётся после постоянного времени, — это всё, что у вас есть на этой неделе.
sv: Det som blir kvar efter de fasta tiderna är allt du har den här veckan.
th: เวลาที่เหลือหลังหักช่วงเวลาประจำ คือทั้งหมดที่คุณมีในสัปดาห์นี้
tr: Sabit saatlerden geriye kalan, bu hafta elinizdeki her şeydir.
vi: Phần còn lại sau giờ cố định là tất cả những gì bạn có trong tuần này.
zh_hans: 扣掉固定时段后剩下的，就是你本周能用的全部时间。
zh_hant: 扣掉固定時段後剩下的，就是你本週能用的全部時間。

source: 공유 시작
cs: Začít sdílet
da: Start deling
de: Teilen starten
el: Έναρξη κοινής χρήσης
en: Start sharing
es: Empezar a compartir
fi: Aloita jakaminen
fr: Commencer le partage
id: Mulai Berbagi
it: Avvia condivisione
ja: 共有を開始
nb: Start deling
nl: Begin met delen
pl: Zacznij udostępniać
pt_br: Começar a compartilhar
ru: Начать делиться
sv: Börja dela
th: เริ่มแชร์
tr: Paylaşmaya başla
vi: Bắt đầu chia sẻ
zh_hans: 开始分享
zh_hant: 開始分享

source: 공유 중 · %lld개 주 (보기 전용)
cs: Sdíleno · týdny: %lld (jen ke čtení)
da: Deler · %lld uger (kun visning)
de: Geteilt · %lld Wochen (nur ansehen)
el: Κοινή χρήση · %lld εβδομάδες (μόνο προβολή)
en: Sharing · %lld weeks (view-only)
es: Compartiendo · %lld semanas (solo lectura)
fi: Jaetaan · %lld viikkoa (vain katselu)
fr: Partagé · %lld semaines (lecture seule)
id: Berbagi · %lld minggu (hanya lihat)
it: Condivisione · %lld settimane (sola lettura)
ja: 共有中 · %lld週（閲覧のみ）
nb: Deler · %lld uker (bare visning)
nl: Gedeeld · %lld weken (alleen lezen)
pl: Udostępniane · tygodnie: %lld (tylko odczyt)
pt_br: Compartilhando · %lld semanas (só leitura)
ru: Общий доступ · недель: %lld (только просмотр)
sv: Delar · %lld veckor (endast läsning)
th: กำลังแชร์ · %lld สัปดาห์ (ดูอย่างเดียว)
tr: Paylaşılıyor · %lld hafta (yalnızca görüntüleme)
vi: Đang chia sẻ · %lld tuần (chỉ xem)
zh_hans: 分享中 · %lld 周（仅供查看）
zh_hant: 分享中 · %lld 週（僅供檢視）

source: 공유 중지
cs: Ukončit sdílení
da: Stop deling
de: Teilen beenden
el: Διακοπή κοινής χρήσης
en: Stop sharing
es: Dejar de compartir
fi: Lopeta jakaminen
fr: Arrêter le partage
id: Hentikan Berbagi
it: Interrompi condivisione
ja: 共有を停止
nb: Stopp deling
nl: Stop met delen
pl: Zatrzymaj udostępnianie
pt_br: Parar de compartilhar
ru: Закрыть доступ
sv: Sluta dela
th: หยุดแชร์
tr: Paylaşmayı durdur
vi: Dừng chia sẻ
zh_hans: 停止分享
zh_hant: 停止分享

source: 공유받은 일정
cs: Sdílený rozvrh
da: Delt plan
de: Geteilter Zeitplan
el: Κοινόχρηστο πρόγραμμα
en: Shared schedule
es: Agenda compartida
fi: Jaettu aikataulu
fr: Planning partagé
id: Jadwal yang dibagikan
it: Programma condiviso
ja: 共有されたスケジュール
nb: Delt plan
nl: Gedeelde planning
pl: Udostępniony plan
pt_br: Agenda compartilhada
ru: Чужое расписание
sv: Delat schema
th: ตารางที่แชร์มา
tr: Paylaşılan program
vi: Lịch được chia sẻ
zh_hans: 别人分享的日程
zh_hant: 別人分享的行程
